[UICustomize_Props]
m_strFacePaint="Камуфляжний розпис"

[X2DownloadableContentInfo_DLC_Day0]
OldWarBackgroundMale="На момент закриття X-Com ветеран першої вiйни <XGParam:StrValue1/!FirstName/> був старшим офiцером. Поговаривають, що вiн брав участь у проведенiй ще до вiйни невдалiй бойовiй операцiї X-Com, яка увiйшла в iсторiю як \"Катастрофа \"Кiрю-кай\"."
OldWarBackgroundFemale="На момент закриття X-Com ветеран першої вiйни <XGParam:StrValue1/!FirstName/> була старшим офiцером. Поговаривають, що вона брала участь у проведенiй ще до вiйни невдалiй бойовiй операцiї X-Com, яка увiйшла в iсторiю як \"Катастрофа \"Кiрю-кай\"."